Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'operlist': {
		'widget': {
			'1': 'Журнал операций'
		},
		'table': {
			'1': 'Дата',
			'2': 'Тип',
			'3': 'Сумма',
			'4': 'Счет',
			'5': 'Категория',
			'6': 'Комментарий'
		},
		'filterval': {
			'1': 'Установлен фильтр по значению: {v#v}',
			'2': 'Отменить фильтр по этому значению'
		},
		'row': {
			'1': 'Установить фильтр: дата \"{v#dtl}'
		},
		'rowtdbase': {
			'1': 'Установить фильтр: счет \"{v#acc}\"',
			'2': 'Установить фильтр: категория \"{v#cat}\"'
		},
		'rowtdmove': {
			'1': 'Перемещение средств между счетами',
			'2': 'П'
		},
		'rbtns': {
			'1': 'Редактировать операцию',
			'2': 'Удалить операцию'
		}
	}
}}});