Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'userrole': {
		'urlist': {
			'1': 'Изменить состав',
			'1a': 'Изменить состав участников',
			'2': 'Доступ другим пользователям',
			'3': 'Для добавления нового пользователя найдите его по кнопке <i class="fa fa-search"></i> и кликом добавьте его',
			'4': 'OK',
			'5': 'Отмена'
		},
		'urrow': {
			'1': 'Администратор',
			'2': 'Запись',
			'3': 'Чтение',
			'4': 'Просмотреть подробную информацию о возможностях этой роли'
		},
		'help': {
			'1': 'Свернуть подсказку',
			'2': 'Пользователю доступны следующие возможности'
		},
		'hacc': {
			'1': 'Редактировать/удалить счет',
			'2': 'Вести запись операций по счету',
			'3': 'Просматривать операции по счету'
		},
		'hgroup': {
			'1': 'Редактировать/удалить бухгалтерию',
			'2': 'Редактировать список категорий',
			'3': 'Создавать новые счета'
		}
	}
}}});