Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'wspace': {
		'panel': {
			'1': 'Финансы',
			'2': 'Идет загрузка данных<br />\n		Пожалуйста, подождите...'
		},
		'home': {
			'1': 'Добро пожаловать'
		},
		'accessdenied': {
			'1': 'Доступ запрещен <br />\n		У вас недостаточно прав, или необходимо зарегистрироваться.'
		},
		'gbmenu': {
			'1': 'Финансы - главная страница',
			'2': 'Счета',
			'3': 'Создать бухгалтерию',
			'4': '+ Создать',
			'5': 'О приложении',
			'6': 'Бухгалтерия',
			'7': '+ Создать бухгалтерию'
		},
		'gmitemhome': {
			'1': 'Главная'
		}
	}
}}});