Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'groupeditor': {
		'editor': {
			'1': 'Название',
			'2': 'Возможности участников',
			'3': 'Счета'
		},
		'widget': {
			'1': 'Создание новой бухгалтерии',
			'2': 'Редактировать бухгалтерию',
			'3': 'Создать',
			'4': 'Сохранить',
			'5': 'Отмена',
			'6': 'Закрыть',
			'7': '<strong>Бухгалтерия</strong> - это группа из одного или нескольких счетов.',
			'8': 'Это сделано для того, чтобы можно было вести сразу несколько независимых друг от друга финансовых отчетов.',
			'9': 'Например: создать две бухгалтерии <i>\"Семья\"</i> и <i>\"Дизайн студия\"</i>.\n			<br />\n			В бухгалтерию <i>\"Семья\"</i> добавить членов семьи с необходимыми счетами, \n			а в бухгалтерию <i>\"Дизайн студия\"</i> добавить уже участников вашей команды. ',
			'10': '<strong>Типы счетов</strong>',
			'11': '<i>Наличные</i> - деньги в кошельках, сейфах, копилках...',
			'12': '<i>Дебетовая карта</i> - пластиковые карты (зарплатная и т.п.)',
			'13': '<i>Банковский счет</i> - расчетные счета, личные счета, сберкнижки...',
			'14': '<i>Электронные деньги</i> - Яндекс.Деньги, WebMoney...',
			'15': '<i>Мне должны</i> - любые займы выданные вами',
			'16': '<i>Я должен</i> - любые займы полученные вами',
			'17': '<i>Кредит</i> - кредиты наличными, автокредиты, ипотека...',
			'18': '<i>Депозит</i> - вклады и депозиты',
			'19': '<i>Кредитная карта</i> - овердрафтные и кредитные карты'
		}
	}
}}});