Brick.util.Language.add('ru',{'mod': {'money':{
	'group': {
		'nottitle': 'Бухгалтерия'
	},
	'oper': {
		'type': {
			'income': 'Доход',
			'expense': 'Расход',
			'move': 'Перемещение'
		}
	},
	'account':{
		'group': {
			'1': 'Деньги',
			'2': 'Мне должны',
			'3': 'Я должен'
		},
		'type': {
			'1': 'Наличные',
			'2': 'Дебетовая карта',
			'3': 'Банковский счет',
			'4': 'Электронные деньги',
			'5': 'Мне должны',
			'6': 'Я должен',
			'7': 'Кредит',
			'8': 'Депозит',
			'9': 'Кредитная карта'
		},
		'role': {
			'3': 'Администратор',
			'2': 'Запись',
			'1': 'Чтение',
			'0': ''
		}
	},
	'currency':{
		'RUB': {
			'id': 'RUB',
			'tl': 'Российский рубль',
			's': 'руб'
		},
		'USD': {
			'id': 'USD',
			'tl': 'Доллар США',
			's': '$'
		},
		'EUR': {
			'id': 'EUR',
			'tl': 'Евро',
			's': '€'
		},
		'UAH': {
			'id': 'UAH',
			'tl': 'Гривна',
			's': 'грн'
		},
		'BYR': {
			'id': 'BYR',
			'tl': 'Белорусский руль',
			's': 'BYR'
		}
	}
}}});
